{
  "fahrschule": {
    "name": "Fahrschule Remigius",
    "logo": "/default_images/logo_default.webp",
    "kontakt": {
      "telefon": "+49 2158 800222",
      "email": "info@fahrschule-remigius.de"
    }
  },
  "texte": {
    "heroDescription": "Die Fahrschule Remigius begleitet euch mit moderner Ausbildung sicher und entspannt zum Führerschein.",
    "unserefaehrschuleDescription": "In der Fahrschule Remigius erwartet euch eine moderne Ausbildung mit persönlicher und individueller Betreuung. Ihr lernt die Theorie flexibel in übersichtlichen Theorieblöcken und könnt mit der App \"Fahrschulcard\" bequem von überall üben. Durch individuell abgestimmte Praxisausbildung, eine kostenlose Schnupperstunde im Theorieunterricht und persönliche Beratung bekommt ihr genau die Unterstützung, die ihr braucht.",
    "ueberUnsIntro": "Willkommen in der Fahrschule Remigius in Grefrath! Bei uns steht ihr als Fahrschüler im Mittelpunkt – mit viel Geduld, Erfahrung und einer Ausbildung, die genau zu eurem Tempo passt. Wir begleiten euch vom ersten Beratungsgespräch rund um Führerschein und Fahren lernen bis zur praktischen Prüfung und darüber hinaus.\n\nDie Theorie gestaltet ihr flexibel in abgestimmten Theorieblöcken und könnt mit der App \"Fahrschulcard\" jederzeit und überall lernen und wiederholen. In der Praxis stimmen wir jede Fahrstunde individuell auf euer Können ab; ein besonderes Highlight ist unsere Motorradausbildung, bei der ihr – wenn möglich – direkt vom Motorrad aus betreut werdet. Nutzt gerne auch unsere kostenlose Schnupperstunde im Theorieunterricht und lernt uns persönlich kennen – wir freuen uns darauf, gemeinsam mit euch den Weg zum Führerschein zu gehen."
  },
  "standorte": [
    {
      "id": "hauptstandort",
      "name": "Grefrath",
      "adresse": "Vinkrather Str. 4, 47929 Grefrath",
      "telefon": "+49 2158 800222",
      "oeffnungszeiten": "Mo: ab 17:00\nDi: ab 17:00\nDo: ab 17:00",
      "googleMapsUrl": "https://maps.google.com/maps?q=Vinkrather%20Str.%204%2C%2047929%20Grefrath&t=&z=15&ie=UTF8&iwloc=&output=embed",
      "istHauptstandort": true
    }
  ],
  "fuehrerscheinklassen": {
    "A": {
      "aktiv": true,
      "unterklassen": ["AM", "A1", "A2", "A"]
    },
    "B": {
      "aktiv": true,
      "unterklassen": ["B", "BE", "BF17", "B96"]
    },
    "C": {
      "aktiv": true,
      "unterklassen": ["C", "C1", "C1E", "CE"]
    },
    "D": {
      "aktiv": true,
      "unterklassen": ["D", "D1", "D1E", "DE"]
    },
    "L": {
      "aktiv": true,
      "unterklassen": ["L"]
    },
    "T": {
      "aktiv": true,
      "unterklassen": ["T"]
    }
  }
}
